{
  "titulo-componente": "Barras de Access®",
  "barras-de-access-titulo": "Barras de Access®",
  "barras-de-access-texto": "Trata-se de uma terapia quântica criada nos EUA, por Gary Douglas e que já chegou em mais de 180 países.\n\nBarras de Access®️ consiste em toques sutis em 32 pontos específicos da cabeça. Cada ponto corresponde a uma área da vida. Durante a sessão de Barras, emana-se energia ao tocar cada um desses pontos, e isso ocasionará um abrandamento das ondas cerebrais.\n\nAssim será permitido que a carga eletromagnética das sinapses neurais que criaram padrões comportamentais seja liberada, pois cada um desses pontos manteve arquivado milhares de informações que causaram traumas, medos, crenças e julgamentos desde a mais tenra idade.\n\n• Você está disposto(a) a ter mais escolhas e descartar o que não funciona em sua vida?\n• Está disposto(a) a destruir traumas e crenças que o(a) limitam a receber como ser infinito que é?\n• Está disposto(a) a perceber, ser, saber e receber tudo que vem recusando e/ou negando em toda a sua vida?\n\nEntão  Barras de Access®️ é para você, porque é a ferramenta para quem se permite SER!",
  "como-funciona-titulo": "Como funciona?",
  "como-funciona-texto": "Quando um(a) praticante ativa as Barras, inicia-se a liberação dos registros limitantes nos dando oportunidade de ver além dos problemas e padrões que usávamos até então. É como se déssemos um “delete” nos arquivos pesados e com isso ganhamos relaxamento, clareza mental, melhora do sono, aumento da criatividade, melhora do humor, paz e calma.\n\nBarras de Access®️ é uma técnica de aplicação relativamente simples, mas que tem ajudado milhares de pessoas com ansiedade, depressão, autismo, TDAH/PHDA, traumas, luto, emagrecimento, escassez de recursos, dentre outras.\n\nEssa terapia quântica foi comprovada pela Neurociência.\n\nAlgumas pessoas tiveram o cérebro mapeado com eletroencefalograma, antes, durante e depois de uma sessão de Barras de Access®️ e os resultados da medição da atividade cerebral mostraram comportamentos jamais vistos antes! Veja abaixo um vídeo com o Dr. Jeffrey L. Fannin.",
  "mensagem-whatsapp": {
    "questions": "Olá Carmelinda, acessei o seu site e gostaria de tirar algumas dúvidas sobre Barras de Access®.",
    "scheduling": "Olá Carmelinda, acessei o seu site e gostaria de agendar uma sessão de Barras de Access® com você!"
  }
}
