{
  "titulo-componente": "Constelação Familiar Individual",
  "constelacao-familiar-titulo": "Constelação Familiar com Cartas Projetivas - Bonecos ou Objetos",
  "constelacao-familiar-subtitulo": "Constelação Familiar Individual presencial em Braga/Portugal ou on-line em todo o Brasil e Portugal.",
  "constelacao-familiar-titulo-texto": "O que são as Constelações Familiares?",
  "constelacao-familiar-texto": "Criada por Bert Hellinger, terapeuta Alemão, que a descreve como uma filosofia prática, a qual permite resolver conflitos familiares que podem impactar diversas gerações de uma família. Para isso, é preciso que a pessoa a ser constelada se disponha a trabalhar com um tema (como um conflito, uma dor, uma dificuldade existencial, dentre outros) junto com um Constelador Sistêmico.\n\nNessa sessão será acessado um campo quântico de sabedoria universal, no qual se pode perceber a natureza do vínculo sistêmico que o indivíduo estabelece com os demais membros de seu sistema familiar e que está por detrás de conflitos, sentimentos, sintomas e muito mais.\n\nBert percebeu, por meio do seu trabalho com as Constelações Familiares, que os vínculos entre os membros de um mesmo sistema são reais, profundos e independem da vontade consciente de qualquer membro. Percebeu também, que alguns princípios se repetiam com frequência e para esses princípios descreveu-os como “as ordens do amor” ou “leis sistêmicas”.\n\nQuando dizemos que alguém irá Constelar, isso significa que o cliente e o Constelador irão utilizar o método criado por Bert Hellinger, onde um campo irá se abrir em busca da raiz de um emaranhamento (causa do problema) e pelo qual se levará ao caminho da compreensão, conscientização e solução do problema.",
  "como-funciona-titulo": "Como funciona?",
  "como-funciona-texto": [
    {
      "title": "Como uma Constelação pode ser útil?",
      "body": "• Quando algo deve ser colocado em ordem na alma do constelado;\n• Quando destinos familiares graves pesam;\n• Quando emaranhamentos impedem uma solução;\n• Quando algo ou alguém foi excluído num sistema e deve ser integrado;\n• Quando se trata de paz, de reconciliação, de fluxo da vida e do amor através das gerações, além da compreensão da realidade de nossos relacionamentos."
    },
    {
      "title": "Como posso resolver meus problemas olhando para no meu sistema familiar?",
      "body": "Olhando para suas relações familiares, entendendo o que eles passaram, agradecendo a seus antepassados pelos encontros e por toda oportunidade gerada para que sua vida fosse mais leve hoje."
    },
    {
      "title": "Como funciona a Constelação Familiar com Cartas Projetivas, Objetos ou bonecos?",
      "body": "Ela é feita de forma individual com cartas projetivas terapêuticas, objetos ou com bonecos. Cada carta, objeto ou boneco corresponde a uma pessoa dentro do sistema familiar e eles podem representar também as questões emaranhadas. Desta forma, as cartas, objetos ou bonecos vão sendo posicionados um a um no campo quântico, e tanto o terapeuta quanto o constelado vão analisando o que se apresenta no campo, ao mesmo tempo que as liberações dos emaranhamentos vão acontecendo com a tomada de consciência e com os exercícios sistêmicos."
    },
    {
      "title": "Toda sessão de Constelação Familiar segue um padrão?",
      "body": "Não. O Constelador usa a sua percepção, experiência e vivência para auxiliar na análise do seu sistema e assim conseguir chegar até a origem dos principais emaranhamentos que geraram dores e sofrimentos a você e aos membros do seu sistema familiar."
    },
    {
      "title": "Quantas sessões são necessárias?",
      "body": "Diferente de outras técnicas existentes na Constelação Familiar é necessário apenas uma sessão para identificarmos diferentes repetições sistêmicas, mas nada impede uma nova Constelação quando você julgar necessário. Uma Constelação Familiar pode reverberar resultados em até 2 anos."
    },
    {
      "title": "Há diferença na sessão e no preço entre o atendimento presencial e on-line?",
      "body": "Não. O campo se abre da mesma maneira e ambas as sessões (presencial e on-line) têm o mesmo preço. O atendimento deve ser agendado previamente e o pagamento deve ser realizado antes da sessão.\nA duração do atendimento varia entre 60 a 90 minutos."
    },
    {
      "title": "Como agendar minha Constelação?",
      "body": "Para agendar a sua Constelação ou sanar quaisquer dúvidas, clique nos botões abaixo:"
    }
  ],
  "mensagem-whatsapp": {
    "questions": "Olá Carmelinda, acessei o seu site e gostaria de tirar algumas dúvidas sobre Constelação Familiar.",
    "scheduling": "Olá Carmelinda, acessei o seu site e gostaria de agendar uma sessão de Constelação Familiar com você!"
  }
}
