{
  "titulo-componente": "Constelação Gemellar",
  "constelacao-gemellar-titulo": "Constelação Gemellar",
  "constelacao-gemellar-texto": "Diversas abordagens apareceram nos últimos tempos para tentar resolver os problemas fundamentais da vida, que são sempre os mesmos: a relação com os pais, o parceiro, filhos, trabalho, saúde, aspectos econômicos – todos são, na realidade, uma indicação do fluxo vital.\n\nDurante o desenvolvimento de uma Constelação, emerge sempre o tema que está na superfície, mesmo que o cliente tenha colocado o seu pedido em termos diferentes. Como Bert Hellinger diz \"olha-se para onde está a energia, e trabalha-se com ela\".\n\nSe o cliente está a serviço do seu sistema familiar e está emaranhado no destino dos seus antepassados, dificilmente poderá sentir o tema do gêmeo desaparecido como o seu.\n\nAssim, o primeiro trabalho será sempre uma Constelação Familiar que trará à tona um possível emaranhamento, para depois se chegar a uma Constelação Gemellar, pois esta não se trata de um emaranhamento, mas sim de movimentos interrompidos.",
  "como-funciona-titulo": "Como funciona?",
  "como-funciona-texto": "O trabalho com a Constelação Gemellar acontece sempre sob um véu e é preenchido com almofadas e bonecos auxiliares para representar os irmãos gêmeos desaparecidos.\n\nA vida intrauterina do cliente será passada desde o momento em que foi deixado sozinho na sua bolsa de líquido amniótico até retornar ao início da gestação, quando os irmãos ainda estavam todos vivos.\n\nO cliente tem a oportunidade de sentir as suas percepções e as suas sensações corporais. Reconhece gradualmente o seu pertencimento a um grupo de gêmeos e a um gêmeo em particular através do qual se reconhece.\n\nEle retoma os laços que tinha estabelecido com eles, e a empatia pelo sofrimento e desaparecimento de cada um deles.\n\nEste trabalho é muito importante, pois cria uma primeira experiência de integridade, integralidade e felicidade, que será memorizada pelo cliente até o fim do caminho.",
  "como-funciona-ps": "Quer saber mais sobre Constelação Gemellar?",
  "mensagem-whatsapp": {
    "questions": "Olá Carmelinda, acessei o seu site e gostaria de tirar algumas dúvidas sobre Constelação Gemellar.",
    "scheduling": "Olá Carmelinda, acessei o seu site e gostaria de agendar uma sessão de Constelação Gemellar com você!"
  }
}
