{
  "titulo": "Carmelinda Araújo",
  "subtitulo": "Mentora, Terapeuta e Psicopedagoga especialista em TDAH, TEA e Transtornos de Aprendizagem.",
  "introducao-1": "Quando me formei em Pedagogia, eu já trabalhava há muitos anos como professora, pois o Magistério me arrebatou desde muito cedo. Seguindo com os estudos, pós-graduei em Psicopedagogia e Supervisão Escolar. Da sala de aula avancei para a Coordenação Pedagógica, ficando por 18 anos em uma mesma instituição de ensino.\n\nMas, mesmo progredindo e crescendo, passei a não encontrar mais sentido na minha vida profissional. Muitas vezes, sentia-me carregando um fardo. O “cargo” havia se transformado em “carga”! Foi então que comecei a questionar se estava mesmo no lugar certo, se estava seguindo o meu PROPÓSITO DE VIDA.\n\nE foi a partir desses questionamentos que veio a decisão de experimentar uma vida diferente, mais leve e com mais tempo para desfrutar da presença de familiares e amigos.\n\nAssim, abri meu espaço para atendimentos Psicopedagógicos e da profissional que apontava as dificuldades das crianças e solicitava aos pais uma avaliação, passei a acolhê-los e ajudá-los na descoberta de seus diagnósticos e acompanhá-los em sua evolução.",
  "introducao-2": "O desejo por novas experiências me trouxe a Portugal e como imigrante, encontrei-me rodeada por dores e dúvidas; não só minhas, mas de muitas crianças e de seus familiares.\n\nUma nova etapa de descobertas e aprendizados se descortinava a minha frente. O primeiro passo foi fazer um curso de extensão em Neuropsicologia na Universidade do Porto e depois me habilitar internacionalmente como Coaching e Mentora.\n\nEm seguida vieram as Constelações Familiares, as Barras de Access e tantas outras habilitações, que em conjunto se tornaram ferramentas poderosas tanto para o meu próprio processo de autoconhecimento, quanto para auxiliar crianças, jovens e adultos, com Transtornos (ou não) de Neuroaprendizagem.\n\nTodos aqueles que desejam evoluir e se conectar consigo e com o Todo, serão sempre muito bem-vindos a este espaço."
}
