{
  "titulo-componente": "Mentoria Individual de Autoconhecimento",
  "mentoria-individual-titulo": "Mentoria Individual",
  "mentoria-individual-texto": "Estamos todos em busca de uma vida mais significativa e feliz. Queremos nos sentir plenos, mas nem sempre os papéis que desempenhamos ao longo da vida nos possibilitam experimentar essa plenitude.\n\nQuando nascemos, trazemos conosco a carga genética dos nossos antepassados. À medida que vamos crescendo, tanto vamos recebendo e aprendendo conceitos e valores daqueles que nos criaram quanto vamos nos moldando de acordo com a cultura na qual estamos inseridos.\n\nPor sermos seres integrais e sistêmicos, afetamos e somos afetados pela teia das relações interpessoais e como usando óculos sujos ou limpos é que vamos enxergando a vida embaçada ou com clareza.\n\nO objetivo dessa mentoria é limparmos ao máximo aquilo que conseguirmos ver, acolhendo sua luz e sombra, sem culpa, cobrança ou julgamento. Vamos trabalhar aspectos do seu passado e do presente também para que você esteja preparado(a) para fazer escolhas mais conscientes.",
  "como-funciona-titulo": "Como funciona?",
  "como-funciona-texto": "Nesse processo de autoconhecimento, utilizo as ferramentas mais poderosas que aprendi ao longo da minha própria jornada, através da minha bagagem de estudos, vivências, formações em Psicopedagogia, Coaching, Mentoring, Barras de Access, Constelação Familiar, Constelação Gemellar, Hipnoterapia, Numerologia Cabalística, Eneagrama, Psicologia Positiva, Conexão com o Feminino, dentre outras.\n\nEssa mentoria vai muito além da busca por resultados, pois respeita a singularidade de cada um que por aqui passa. Reconectar-se consigo mesmo e com o Todo possibilita uma transformação real e profunda que passa a permear todas as áreas da nossa vida.\n\nComo funciona a mentoria?\nEssa é uma jornada com encontros individuais, semanais ou quinzenais, presencialmente ou online, com agenda a ser combinada previamente.\n\nTire suas dúvidas ou agende suas sessões através do WhatsApp +351935625353.",
  "mensagem-whatsapp": {
    "questions": "Olá Carmelinda, acessei o seu site e gostaria de tirar algumas dúvidas sobre a mentoria individual.",
    "scheduling": "Olá Carmelinda, acessei o seu site e gostaria de agendar uma sessão de mentoria individual com você!"
  }
}
